inter-font
ttf-atkinson-hyperlegible-next
ttf-jetbrains-mono-nerd
zen-browser-bin
helium-browser-bin
slack-desktop
tailscale
docker
claude-code
lmstudio-bin
intellij-idea-ultimate-edition
bruno
zsh
fzf
zoxide
wl-clipboard
cliphist
grim
slurp
polkit-gnome
rose-pine-hyprcursor